Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: new view warning information
fr: format bouton paramètres remplacer
ja: 保存 開く 削除 選択

source: format window save window
fr: couper remplacer menu informations
ja: 情報 ボタン 書式 ファイル

source: open redo paste options share
fr: importer remplacer cliquer supprimer paramètres
ja: エクスポート 閉じる エラー エクスポート ファイル

source: copy edit click warning
fr: chercher confirmer chercher rétablir
ja: 閉じる 表示 ファイル ファイル

source: application delete copy menu undo error
fr: bouton options aide copier préférences exporter
ja: 挿入 取り消し 保存 コピー エクスポート 情報

source: format view information window print help about find
fr: chercher chercher paramètres remplacer outils veuillez remplacer rétablir
ja: 選択 置換 削除 アプリケーション エクスポート 貼り付け アプリケーション 開く

source: information application print search view
fr: ouvrir insérer modifier sélectionner menu
ja: 削除 メニュー 表示 ボタン メニュー

source: redo view replace
fr: paramètres préférences chercher
ja: 完了 情報 検索

source: import file new file edit about help open
fr: couper format fenêtre outils enregistrer informations supprimer importer
ja: 情報 検索 編集 クリック ヘルプ アプリケーション ウインドウ 共有

source: delete error export
fr: supprimer insérer fermer
ja: 印刷 警告 情報

source: information the replace please
fr: aide paramètres rétablir partager
ja: 挿入 閉じる 書式 表示

source: import window share please
fr: couper erreur insérer fichier
ja: 表示 置換 挿入 メニュー

source: redo close paste share undo help help
fr: supprimer annuler cliquer informations préférences supprimer avertissement
ja: 検索 ボタン システム 閉じる 取り消し エクスポート エクスポート

source: select options search file window print delete options
fr: supprimer options aide rétablir options avertissement fenêtre informations
ja: インポート エクスポート 印刷 ヘルプ 開く 印刷 共有 システム

source: tools menu paste information warning the
fr: application informations copier préférences remplacer erreur
ja: ファイル 挿入 ヘルプ ツール 表示 情報

source: open format paste window copy options insert
fr: insérer application rechercher confirmer menu fenêtre préférences
ja: アプリケーション 印刷 削除 やり直し 貼り付け 挿入 警告

source: window print menu click window
fr: ouvrir paramètres informations supprimer nouveau
ja: オプション メニュー 設定 やり直し 検索

source: copy delete print import information save
fr: aide annuler aide enregistrer veuillez aide
ja: 貼り付け メニュー 情報 閉じる 置換 設定

source: find tools find please error preferences undo export
fr: rétablir terminé enregistrer imprimer cliquer rétablir aide exporter
ja: 編集 貼り付け ボタン 設定 エラー コピー アプリケーション ファイル

source: open import application copy error window the
fr: exporter système paramètres préférences menu fenêtre remplacer
ja: ファイル ヘルプ 完了 ウインドウ 共有 ボタン エクスポート

source: copy redo search cut options redo
fr: options remplacer remplacer terminé fenêtre insérer
ja: ヘルプ 開く オプション クリック 閉じる 検索

source: system button file button information
fr: rétablir nouveau partager terminé imprimer
ja: 選択 貼り付け エクスポート 選択 情報

source: view delete new about search edit
fr: préférences fenêtre paramètres bouton fenêtre ouvrir
ja: 警告 削除 メニュー ツール 削除 アプリケーション

source: menu application paste menu preferences open undo
fr: rétablir paramètres sélectionner paramètres imprimer confirmer options
ja: 開く 閉じる クリック 削除 置換 やり直し 開く

source: delete share paste format
fr: exporter erreur imprimer imprimer
ja: システム 保存 検索 開く

source: share find share window menu edit export
fr: couper copier système chercher remplacer avertissement paramètres
ja: 切り取り ツール インポート エラー 取り消し 情報 ツール

source: import redo about
fr: copier modifier bouton
ja: 印刷 編集 ヘルプ

source: paste insert find
fr: modifier menu informations
ja: 設定 取り消し ヘルプ

source: preferences click cut
fr: enregistrer fenêtre ouvrir
ja: 貼り付け 確認 やり直し

source: system file find cut application options format
fr: sélectionner annuler avertissement importer fermer sélectionner affichage
ja: 検索 挿入 共有 ヘルプ 環境設定 エクスポート 新規

source: import copy format
fr: enregistrer options aide
ja: ファイル 削除 ツール

source: undo button delete search about insert delete
fr: annuler préférences fichier nouveau remplacer remplacer terminé
ja: 新規 ボタン 検索 開く 編集 システム 保存

source: open import edit window button undo system
fr: rétablir remplacer menu format rétablir enregistrer partager
ja: ボタン エラー システム 開く システム アプリケーション ヘルプ

source: select file close error replace export cut
fr: partager informations partager terminé aide rechercher paramètres
ja: 削除 ファイル コピー 削除 取り消し 設定 表示

source: system window tools insert tools
fr: partager système rechercher rechercher préférences
ja: ウインドウ 表示 印刷 警告 挿入

source: open insert file export
fr: outils couper modifier application
ja: 置換 情報 やり直し 完了

source: paste warning insert settings window
fr: fenêtre paramètres application rétablir confirmer
ja: 完了 共有 オプション エクスポート 貼り付け

source: undo format information import about export replace help
fr: fichier coller préférences nouveau format remplacer nouveau bouton
ja: 貼り付け ツール 警告 開く 検索 検索 ウインドウ 編集

source: about button button import format click
fr: partager supprimer veuillez système enregistrer fichier
ja: エラー エクスポート メニュー 選択 ファイル 書式

source: find delete settings delete
fr: imprimer fenêtre rétablir copier
ja: 設定 書式 クリック 検索

source: export insert click
fr: sélectionner ouvrir rétablir
ja: コピー 挿入 ファイル

source: undo undo the preferences
fr: préférences affichage rétablir veuillez
ja: コピー 検索 完了 設定

source: close tools menu
fr: veuillez fichier confirmer
ja: 貼り付け エラー 貼り付け

source: format settings copy warning find about paste settings
fr: annuler avertissement sélectionner importer nouveau fermer format préférences
ja: 表示 情報 挿入 確認 ウインドウ ヘルプ 検索 置換

source: menu undo menu menu export error
fr: enregistrer système fenêtre options cliquer confirmer
ja: 共有 インポート 閉じる 情報 切り取り 印刷

source: paste click select file system export file settings
fr: sélectionner application menu sélectionner veuillez avertissement chercher enregistrer
ja: ヘルプ 設定 置換 編集 ファイル 確認 編集 コピー

source: close window open settings
fr: paramètres enregistrer couper modifier
ja: エラー 削除 クリック 環境設定

source: open window about close help button print
fr: exporter informations informations insérer avertissement imprimer options
ja: システム 挿入 表示 システム 環境設定 選択 開く

source: delete close error tools copy
fr: paramètres ouvrir aide nouveau remplacer
ja: システム ウインドウ ファイル 警告 開く

source: close options preferences help save
fr: préférences partager aide paramètres terminé
ja: やり直し 挿入 貼り付け 新規 インポート

source: options copy window
fr: informations terminé veuillez
ja: 印刷 警告 検索

source: warning the replace settings
fr: application bouton aide affichage
ja: 環境設定 ヘルプ 閉じる 共有

source: share redo search error select view close warning
fr: erreur préférences confirmer coller exporter avertissement exporter modifier
ja: ウインドウ ファイル 共有 ファイル ヘルプ 環境設定 閉じる 挿入

source: preferences about delete edit share about format print
fr: options paramètres rétablir menu outils partager paramètres aide
ja: 完了 印刷 コピー 削除 クリック インポート 閉じる 貼り付け

source: close error tools paste window
fr: application erreur veuillez erreur fermer
ja: 編集 新規 メニュー 保存 情報

source: open insert application
fr: application format coller
ja: ボタン 取り消し 設定

source: cut file system information
fr: imprimer cliquer bouton aide
ja: 表示 検索 システム 挿入

source: cut import replace close
fr: bouton rétablir copier terminé
ja: ボタン コピー 切り取り 表示

source: format application paste error error edit save insert
fr: ouvrir cliquer application supprimer fermer chercher application chercher
ja: オプション 完了 閉じる 切り取り クリック 取り消し やり直し 情報

source: open view delete information
fr: ouvrir annuler veuillez rechercher
ja: 選択 開く 選択 共有

source: paste select tools settings
fr: informations sélectionner insérer ouvrir
ja: エラー 閉じる クリック 切り取り

source: menu please please select
fr: nouveau aide rechercher copier
ja: 選択 取り消し オプション 確認

source: options export copy insert share application replace
fr: chercher exporter rechercher rétablir importer veuillez fenêtre
ja: 開く システム ウインドウ ファイル 書式 貼り付け 印刷

source: replace find window view
fr: imprimer erreur erreur modifier
ja: コピー インポート 検索 完了

source: print new format print system copy preferences search
fr: fermer affichage remplacer informations imprimer paramètres application ouvrir
ja: 置換 エクスポート 確認 検索 ヘルプ 編集 オプション コピー

source: copy open replace
fr: sélectionner terminé rechercher
ja: インポート エクスポート 書式

source: view button share error error window
fr: remplacer copier partager confirmer chercher veuillez
ja: 新規 確認 選択 設定 貼り付け インポート

source: settings help copy
fr: confirmer terminé terminé
ja: エクスポート 設定 削除

source: system cut share window
fr: copier rétablir avertissement avertissement
ja: 挿入 クリック 設定 取り消し

source: settings open view error button
fr: cliquer annuler insérer exporter fermer
ja: 設定 インポート 警告 ボタン システム

source: information import undo open print
fr: partager menu système ouvrir importer
ja: 確認 新規 やり直し 新規 クリック

source: warning warning replace window application
fr: ouvrir imprimer couper rétablir terminé
ja: システム ウインドウ 設定 コピー 確認

source: about view tools export error replace
fr: nouveau remplacer options imprimer fermer confirmer
ja: 新規 情報 削除 クリック 開く 保存

source: close help close
fr: paramètres bouton rétablir
ja: 選択 エクスポート 検索

source: warning cut search
fr: paramètres système insérer
ja: コピー コピー 書式

source: system share file
fr: coller terminé partager
ja: クリック 警告 コピー

source: open import replace options
fr: ouvrir options erreur partager
ja: 共有 挿入 情報 ウインドウ

source: the options preferences share menu cut
fr: copier options remplacer informations erreur application
ja: アプリケーション オプション 編集 ヘルプ 設定 環境設定

source: information click edit settings view please
fr: préférences fermer bouton confirmer affichage système
ja: ヘルプ 閉じる 検索 設定 完了 ボタン

source: settings options tools export paste close share find
fr: chercher format enregistrer chercher veuillez avertissement application confirmer
ja: 挿入 アプリケーション システム 設定 閉じる ボタン ファイル 印刷

source: tools open system cut
fr: exporter rechercher bouton fermer
ja: ボタン メニュー ボタン ファイル

source: save delete close
fr: erreur affichage format
ja: 設定 共有 設定

source: application please search about please
fr: fenêtre rétablir annuler terminé informations
ja: 印刷 エクスポート 書式 取り消し エラー

source: tools import warning print
fr: erreur erreur rechercher remplacer
ja: 閉じる ボタン 情報 環境設定

source: close click settings
fr: couper modifier affichage
ja: 検索 切り取り 表示

source: warning file undo insert
fr: informations supprimer ouvrir aide
ja: ヘルプ 選択 完了 取り消し

source: undo save export settings warning select
fr: préférences préférences bouton cliquer imprimer cliquer
ja: システム アプリケーション 検索 オプション 保存 システム

source: copy new edit information cut edit
fr: système fermer couper chercher copier options
ja: ボタン 完了 検索 完了 開く エクスポート

source: paste view delete
fr: supprimer couper rechercher
ja: 保存 閉じる システム

source: paste options edit window
fr: chercher veuillez cliquer chercher
ja: 編集 確認 削除 コピー

source: window click click view
fr: cliquer insérer format menu
ja: 開く 切り取り メニュー 貼り付け

source: preferences options redo export undo
fr: système importer erreur sélectionner format
ja: ヘルプ ヘルプ ボタン 確認 クリック

source: paste import delete open settings
fr: importer couper menu supprimer menu
ja: 取り消し エクスポート ボタン 警告 置換

source: tools tools format
fr: fichier terminé préférences
ja: 保存 エラー 書式

source: settings about application system error
fr: partager cliquer remplacer rétablir aide
ja: 貼り付け ツール 保存 オプション 情報

source: new system delete insert delete
fr: veuillez rétablir couper préférences fermer
ja: 設定 共有 取り消し 確認 印刷

source: new error paste click view
fr: rechercher erreur imprimer nouveau insérer
ja: コピー 置換 検索 表示 開く

source: import warning tools delete
fr: outils informations sélectionner coller
ja: 警告 メニュー 検索 貼り付け

source: edit window share save please application
fr: imprimer rechercher remplacer coller options options
ja: 表示 エクスポート 貼り付け 完了 開く 完了

source: please preferences view system open edit paste
fr: terminé confirmer options enregistrer fenêtre sélectionner remplacer
ja: 完了 インポート 挿入 完了 書式 ファイル 環境設定

source: delete copy options
fr: cliquer format cliquer
ja: 開く 検索 ボタン

source: error tools format new click delete warning information
fr: rétablir nouveau coller informations terminé enregistrer erreur couper
ja: 挿入 警告 検索 ボタン 検索 クリック 新規 コピー

source: file undo print
fr: annuler partager informations
ja: クリック ボタン 選択

source: paste file find print save view
fr: copier paramètres cliquer fermer nouveau rétablir
ja: 削除 削除 切り取り 書式 印刷 エクスポート

source: save select cut click share find menu replace
fr: rechercher informations aide outils annuler terminé remplacer ouvrir
ja: 検索 エラー ウインドウ 情報 ファイル 書式 エラー 印刷

source: about copy edit edit find
fr: rétablir terminé fenêtre système paramètres
ja: 印刷 ファイル ヘルプ システム クリック

source: button find help
fr: bouton enregistrer coller
ja: 開く メニュー エクスポート

source: undo button edit open about the help application
fr: modifier imprimer sélectionner format menu système affichage fenêtre
ja: 情報 表示 設定 書式 ツール メニュー 検索 エラー

source: find preferences options preferences delete options help
fr: application nouveau insérer aide importer veuillez application
ja: 選択 印刷 保存 ボタン 確認 閉じる 挿入

source: please save replace options share
fr: couper annuler format rétablir informations
ja: 取り消し システム メニュー ファイル 閉じる

source: undo format tools export help select
fr: système exporter rétablir affichage rechercher enregistrer
ja: 書式 メニュー エクスポート インポート インポート メニュー

source: select select close insert
fr: avertissement format imprimer fenêtre
ja: 閉じる ファイル インポート ファイル

source: cut file warning find the
fr: insérer fichier menu insérer partager
ja: エクスポート ツール 完了 選択 保存

source: replace redo print
fr: veuillez annuler ouvrir
ja: エクスポート 新規 コピー

source: paste format options settings
fr: enregistrer confirmer couper terminé
ja: オプション 編集 共有 警告

source: preferences error search
fr: rétablir partager options
ja: ファイル クリック クリック

source: new share new system
fr: informations terminé nouveau application
ja: 表示 完了 切り取り 開く

source: search edit replace tools preferences open search system
fr: ouvrir informations paramètres fenêtre préférences couper insérer partager
ja: 削除 クリック オプション 開く 表示 やり直し アプリケーション 保存

source: redo edit new
fr: exporter application chercher
ja: 保存 ヘルプ 開く

source: file file edit window
fr: options cliquer copier fichier
ja: インポート 設定 ウインドウ 検索

source: about format search window window tools print information
fr: importer modifier affichage remplacer cliquer aide fichier coller
ja: 設定 ツール エクスポート 検索 貼り付け メニュー 保存 印刷

source: export tools tools help insert edit file save
fr: fenêtre options veuillez affichage outils bouton coller nouveau
ja: コピー オプション 切り取り 切り取り 削除 書式 保存 切り取り

source: settings open file
fr: système ouvrir avertissement
ja: 設定 印刷 エラー

source: edit tools new new copy application file
fr: fichier préférences rechercher application aide confirmer insérer
ja: コピー メニュー 貼り付け 取り消し 削除 環境設定 閉じる

source: about settings system information system warning select
fr: fermer erreur bouton application exporter fenêtre paramètres
ja: ウインドウ 表示 ウインドウ 選択 閉じる 検索 共有

source: edit replace find warning delete redo save save
fr: rétablir supprimer outils terminé nouveau remplacer aide erreur
ja: アプリケーション 編集 選択 エクスポート 編集 環境設定 書式 置換

source: please system edit delete open window replace
fr: importer rechercher importer avertissement terminé bouton confirmer
ja: ツール 閉じる 置換 システム ボタン 表示 保存

source: window export view about file button redo
fr: partager bouton veuillez partager rétablir ouvrir affichage
ja: 情報 開く ヘルプ ボタン ボタン クリック ウインドウ

source: cut about please redo
fr: partager remplacer système terminé
ja: やり直し やり直し 情報 検索

source: tools edit close the open about tools
fr: application erreur ouvrir fichier rechercher supprimer préférences
ja: 表示 ヘルプ ヘルプ ウインドウ オプション ヘルプ 挿入

source: delete search undo search help menu
fr: veuillez coller enregistrer terminé fermer confirmer
ja: エラー 保存 閉じる インポート クリック 貼り付け

source: error close save tools the paste tools undo
fr: annuler importer supprimer format rétablir exporter fermer confirmer
ja: 表示 印刷 取り消し メニュー 置換 表示 取り消し 情報

source: button view replace file help replace redo import
fr: rétablir préférences affichage cliquer chercher chercher couper aide
ja: クリック 取り消し 情報 エクスポート 取り消し 閉じる ファイル アプリケーション

source: options print replace export select print view
fr: format bouton supprimer confirmer imprimer paramètres fermer
ja: 完了 閉じる 保存 検索 貼り付け ヘルプ ウインドウ

source: replace tools find format delete
fr: aide terminé exporter nouveau importer
ja: 検索 情報 ウインドウ やり直し 切り取り

source: edit settings system tools window edit tools edit
fr: chercher fichier exporter exporter avertissement application fenêtre système
ja: ボタン ウインドウ 貼り付け 保存 クリック 編集 新規 システム

source: close about window new tools search
fr: coller fichier rechercher format insérer fichier
ja: 選択 警告 ファイル アプリケーション クリック 検索

source: find replace select the undo new help
fr: sélectionner coller menu erreur remplacer partager nouveau
ja: 検索 取り消し 環境設定 コピー 環境設定 切り取り メニュー

source: insert please please the format select redo
fr: préférences menu sélectionner annuler ouvrir bouton ouvrir
ja: 書式 情報 ヘルプ やり直し 編集 情報 情報

source: please error format save
fr: application informations bouton veuillez
ja: 検索 切り取り ボタン 挿入

source: replace settings error options error view view
fr: exporter système cliquer modifier fichier fenêtre nouveau
ja: オプション エラー 警告 確認 完了 編集 挿入

source: edit cut export
fr: fichier couper affichage
ja: エクスポート 確認 インポート

source: save file insert replace share information
fr: imprimer erreur préférences ouvrir annuler fenêtre
ja: 切り取り ツール 書式 情報 書式 ボタン

source: share redo open application new new edit
fr: partager système rétablir informations outils rétablir enregistrer
ja: 情報 ウインドウ 編集 書式 取り消し 編集 完了

source: button about close button
fr: chercher aide terminé outils
ja: 切り取り やり直し インポート 設定

source: save about paste
fr: système informations aide
ja: コピー 書式 開く

source: about menu open the find information the delete
fr: terminé annuler avertissement outils préférences ouvrir confirmer application
ja: アプリケーション 取り消し エラー クリック アプリケーション ツール 警告 警告

source: share edit close copy
fr: rétablir fermer modifier système
ja: 環境設定 選択 編集 検索

source: select paste paste system edit
fr: enregistrer fermer options informations coller
ja: ツール 挿入 保存 ヘルプ 保存

source: copy new click click close window print menu
fr: enregistrer affichage aide menu fenêtre modifier paramètres fermer
ja: アプリケーション ヘルプ システム 共有 選択 オプション 印刷 メニュー

source: application cut system save select
fr: exporter application informations exporter menu
ja: 印刷 検索 書式 検索 やり直し

source: export import settings help click edit
fr: erreur sélectionner cliquer remplacer format nouveau
ja: ファイル 印刷 クリック 警告 情報 警告

source: error share about format system import redo open
fr: rétablir aide enregistrer bouton avertissement annuler importer modifier
ja: アプリケーション エクスポート ツール 表示 貼り付け 保存 保存 完了

source: help file the about
fr: copier système coller supprimer
ja: 開く 完了 システム インポート

source: menu warning the close delete delete
fr: format modifier aide application couper imprimer
ja: 共有 エクスポート 閉じる 書式 取り消し 書式

source: select file options error format window
fr: copier application supprimer paramètres veuillez cliquer
ja: 削除 メニュー 開く 置換 開く 共有

source: copy new paste menu about edit format
fr: rétablir remplacer informations importer insérer enregistrer erreur
ja: 設定 新規 編集 クリック 印刷 共有 やり直し

source: insert search button insert redo edit cut
fr: options préférences bouton avertissement cliquer aide annuler
ja: オプション アプリケーション エラー 閉じる メニュー 書式 情報

source: settings menu export
fr: format partager sélectionner
ja: 編集 表示 警告

source: the search save paste share paste
fr: informations système copier aide cliquer fenêtre
ja: ツール 削除 アプリケーション 環境設定 共有 検索

source: copy click import view
fr: imprimer terminé menu menu
ja: アプリケーション ウインドウ エラー クリック

source: preferences delete menu format information new window error
fr: sélectionner supprimer confirmer coller fenêtre menu ouvrir aide
ja: ヘルプ 新規 共有 表示 エクスポート 選択 エラー ツール

source: export tools open click help
fr: coller copier ouvrir aide confirmer
ja: 保存 クリック 情報 貼り付け 編集

source: delete about window insert delete
fr: rechercher annuler exporter rechercher avertissement
ja: 編集 開く 保存 ウインドウ 警告

source: share tools select cut close system preferences
fr: sélectionner outils aide bouton fichier informations partager
ja: 書式 確認 ツール 確認 検索 メニュー エラー

source: redo error please export insert application find
fr: aide cliquer supprimer aide enregistrer avertissement fenêtre
ja: 情報 閉じる 検索 やり直し 選択 ウインドウ ウインドウ

source: cut error information preferences tools select
fr: terminé enregistrer rechercher enregistrer remplacer fichier
ja: 完了 確認 共有 編集 コピー クリック

source: about tools cut replace find paste replace view
fr: enregistrer bouton nouveau exporter sélectionner format imprimer annuler
ja: 共有 削除 オプション 表示 システム 検索 エラー 確認

source: about select the information
fr: préférences importer copier imprimer
ja: コピー ウインドウ 書式 切り取り

source: new the application options warning file edit import
fr: couper imprimer avertissement rétablir fermer avertissement confirmer annuler
ja: 環境設定 選択 設定 選択 オプション ボタン やり直し 書式

source: format find close about
fr: confirmer couper cliquer fichier
ja: 情報 閉じる 開く オプション

source: save menu window application share import
fr: rechercher veuillez cliquer importer avertissement confirmer
ja: 警告 完了 設定 環境設定 ヘルプ 設定

source: share file view
fr: système coller préférences
ja: 開く やり直し 検索

source: edit select settings
fr: terminé fenêtre aide
ja: 選択 アプリケーション 貼り付け

source: options cut redo preferences redo file
fr: sélectionner ouvrir rechercher options menu système
ja: 印刷 情報 表示 検索 コピー 削除

source: help button settings warning find cut error search
fr: fichier nouveau application informations préférences affichage fermer fichier
ja: 挿入 取り消し 情報 新規 表示 貼り付け 検索 閉じる

source: open window please preferences help
fr: fenêtre cliquer système ouvrir format
ja: 確認 印刷 環境設定 印刷 開く

source: close cut please information
fr: terminé format fenêtre erreur
ja: ボタン 完了 切り取り 完了

source: redo view information file options
fr: avertissement format menu menu affichage
ja: ファイル ボタン 環境設定 クリック 環境設定

source: help system warning settings format open share
fr: paramètres insérer options confirmer informations confirmer avertissement
ja: 情報 エクスポート ヘルプ 切り取り エラー 閉じる 情報

source: paste window redo preferences copy
fr: imprimer chercher insérer exporter préférences
ja: 貼り付け ファイル 挿入 切り取り 情報

source: file settings share save cut import warning edit
fr: exporter nouveau nouveau imprimer informations rétablir nouveau importer
ja: 警告 挿入 ボタン ウインドウ 印刷 貼り付け ファイル オプション

source: close delete find error
fr: affichage erreur affichage aide
ja: 環境設定 保存 インポート 検索

source: application information about application
fr: annuler insérer bouton remplacer
ja: 印刷 新規 切り取り ボタン

source: view close button close
fr: confirmer aide application système
ja: 環境設定 システム クリック 警告

source: undo export import
fr: outils bouton enregistrer
ja: ボタン 開く ヘルプ

source: delete menu help paste copy
fr: menu insérer terminé fichier enregistrer
ja: 新規 置換 開く やり直し 表示

source: please the click preferences
fr: cliquer confirmer outils affichage
ja: エクスポート システム クリック 表示

source: error close format window paste the application
fr: enregistrer modifier paramètres modifier informations affichage nouveau
ja: オプション ウインドウ エクスポート エラー 情報 ヘルプ 取り消し

source: export replace search file warning settings
fr: annuler aide format insérer confirmer nouveau
ja: 検索 選択 選択 システム コピー 取り消し

source: file options open close save
fr: sélectionner chercher supprimer bouton exporter
ja: 削除 設定 オプション アプリケーション 取り消し

source: information button menu
fr: coller cliquer imprimer
ja: 置換 置換 警告

source: system warning insert menu delete
fr: supprimer rechercher paramètres outils copier
ja: 貼り付け メニュー アプリケーション 編集 ヘルプ

source: file format import window export paste settings
fr: remplacer veuillez insérer rechercher sélectionner application coller
ja: クリック 保存 ファイル ウインドウ アプリケーション 貼り付け 共有

source: click settings click replace delete
fr: terminé erreur exporter préférences options
ja: やり直し 選択 取り消し 環境設定 設定

source: import find format print close please new
fr: enregistrer couper modifier confirmer rétablir insérer bouton
ja: メニュー ボタン ツール 保存 ボタン 閉じる システム
